Repository: giellalt/corpus-sme
Catalog: tmx/nob/facta/calliidlagadus.org/sam_girjeradjosat.pdf.tmx
Source language: sme
Languages: nob

source: Sámi sierragirjerájus KárášjogasSámi sierragirjerájus doaibmá Sámedikki hálddáhusgirjerádjosin Kárášjogas.
nob: Samisk spesialbibliotek i KarasjokSamisk spesialbibliotek er samlokalisert med Sametinget og er også tillagt oppgaven som forvaltningsbibliotek for Sametinget.

source: Girjerádjosa váldodoaimmat leat háhkat sámegielat girjjiid ja eará girjjiid sámi áššiid birra.
nob: Bibliotekets hovedoppgave er anskaffelse, oppbevaring, tilrettelegging og formidling av bøker og annet materiell på samisk språk og om samiske forhold.

source: Vurket, organiseret girjjiid ja addit diehtojuohkima dáid girjjiid birra. Girjerádjosis lea okta gáhppálat juohke girjjis mii almmuhuvvo Norggas, gos olles dahje stuora oassi teavsttas lea sámegillii čállojuvvon.
nob: Biblioteket får tilsendt ett eksemplar av alt som blir utgitt i Norge der hele eller vesentlige deler av teksten er på samisk.

source: Sámi sierragirjerádjosa doaibma lea vuosttažettiin doaibmat girjerádjosiid girjerájusin, addit diehtojuohkima iežas doaimmaid ja sámi áššiid birra muđui, ja vel luoikat girjjiid eará girjerádjosiidda.
nob: Samisk spesialbibliotek skal primært fungere som bibliotekenes bibliotek og skal informere om egen virksomhet og om samiske forhold generelt, samt låne ut materiell til andre bibliotek.

source: Girjerádjosis leat eambbo go 35000 girjji, video ja jietnagirjji, musihkkaskearru, mikrofilmma, giellakurssa, áigečállaga ja aviissa.
nob: Bibliotekets samling består av over 35.000 bind i tillegg til video, lydbøker, musikkinnspillinger, mikrofilmer, språkkurs, tidskrifter og aviser.

source: Girjerádjosa kataloga gávdno interneahtas.
nob: Bibliotekets katalog er tilgjengelig på Internett.

source: Girjerájus lea rabas buohkaide, ja doppe ožžot buohkat luoikkahit girjjiid.
nob: Alle kan benytte biblioteket og utlånet er gratis.

source: Joksan dihte olbmuid geat orrot bieđgguid leat ásahuvvon erenoamáš girjebusset lassin dábálaš girjerádjosiidda.
nob: Som et tillegg til de vanlige bibliotekene, gir bokbusser muligheter for å låne bøker om samisk kultur og samiske bøker, evt. også videoer og musikk.

source: Dáin girjebussiin oažžu luoikkahit sámegielat girjiid, girjjiid sámi kultuvrra birra, ja maid videoid ja musihkaskearruid.
nob: Tana og Nesseby i Finnmark samarbeider om bokbuss i sine kommuner.

source: Kárášjoga ja Porsáŋggu sámi gielddain Norgga bealde, lea seammalágan ovttasbargu nuppi sámi ránnjágielddain, Ohcejogain Suoma bealde.
nob: Det samme gjør kommunene Karasjok og Porsanger i Finnmark på norsk side med Utsjok kommune i Finland.

source: Guovdageainnu suohkanis lea girjebusse ovttas suomabeale suohkaniin Eanodagain ja Muonioin, ja ruoŧabeale Gironiin.
nob: Kautokeino kommune har bokbuss sammen med kommunene Enontekiö og Muonio i Finland og Kiruna i Sverige.

source: Gáivuona suohkanis lea iežas mátkkošteaddji girjebussefálaldat.
nob: Kåfjord kommune i NordTroms har egen bokbuss.

source: Lullisámi girjebusses lea váldobáiki Aarborddes Nordlándda fylkkas, ja dat doaimmaha girjebussefálaldaga máŋggá suohkaniidda olles lullisámi guovllus.
nob: Sørsamisk bokbuss med base i Hattfjelldal i Nordland fylke dekker det sørsamiske området som omfatter 10 kommuner på Helgeland og i NordTrøndelag.

source: Julevsámi girjebusse mas lea váldobáiki Divt
nob: Lulesamisk bokbuss med base i Drag i Tysfjord i Nordland dekker det lulesamiske

source: tasvuonas, Nordlándda fylkkas, gokčá julevsámi giellaguovllu Norggas.
nob: Samene – en håndbok, Karasjok 2003.
